<?php
	$lang = array(
		"lang" => "<i class='fa fa-globe' aria-hidden='true'></i>",
		"back" => "на головну",
		"search" => "ПОШУК",
		"ctitle" => "українське",
		"search_key" => "Введіть ключове слово...",
		"logo" => array(
			"p" => "Ми є.",
			"logo" => "ЕСМУ"
		),
		"menu" => array(
			"menu_a1" => "головна",
			"menu_a2" => "про нас",
			"menu_a3" => "проєкти",
			"menu_a4" => "блог",
			"menu_a5" => "підтримати"
		),

		"index" => array(
			"header" => array(
				"title" => "ЕСМУ",
				"description" => "ЕСМУ - це молодіжна екологічна організація, яка прагне інтегрувати якісну освіту про екологію в українські школи. Ми займаємося формальнимим та неформальнимим освітніми проєектами, а також створюємо контент для розвитку молодої громади.",
				"label" => "Молодіжна Організація",
				"project_but" => "ПРОЄКТИ",
				"blog_but" => "БЛОГ"
			),
			"body_menu" => array(
				"mail_send" => "<i class='fa fa-envelope' aria-hidden='true'></i> РОЗСИЛКА"
			),
			"esmu_name_capitalize" => array(
				"title" => "ЕКОЛОГІЧНІ <br> СЕЛА <br> МОЛОДІЖНОЇ <br> УКРАЇНИ",
				"description" => "ЕСМУ - це всеукраїнська екологічна організація спрямована на покращення
						екологічного стану України залучаючи активних підлітків до волонтерства,
						quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
						consequat.",
				"values" => array(
					0 => "Ми їдемо в маленькі містечка України та заохочуємо молодь робити перші кроки до їх еко-доброзичливого життя",
					1 => "Ми проводимо мастеркласи та інтерактивні лекції для молоді та залучаємо її до волонтерської роботи"
				)
			),
			"butns_main" => array(
				0 => "UA- індитифікаційна книга",
				1 => "UA- 1 рік ЕСМУ",
				2 => "UA- ВСІ НАШІ ГЕРОЇ"
			),
			"last_projects" => array(
				"label" => "перегляньте наші останні",
				"title" => "проєкти"
			),
			"quote" => array(
				"writer" => "Співзановник, <b>Поллі Чеснокова</b>",
				"quote" => "Ми хочемо бачити українську молодь, яка готова адвокатувати та боротися за сталий розвиток планети!"
			)
		),

		"about" => array(
			"container_title" => array(
				"title" => "про нас",
				"label" => "перегляньте інформацію"
			),
			"esmu_org_text" => array(
				"title" => "ЕСМУ - Екологічна Молодіжна Організація",
				"text" => "ЕСМУ - це молодіжна екологічна організація, яка прагне інтегрувати якісну освіту про екологію в українські школи. Ми займаємося формальнимим та неформальнимим освітніми проєектами, а також створюємо контент для розвитку молодої громади. За рік існування ми залучили 800+ небайдужих підлітків в еологічних проєктах створених для їх громади. Окрім освітніх семінарів у селах та містечках України, ми також провели серію вебінарів ECO-DAY, протягом якого 150 учасників змогли почути ідеологію сталого розвитку 7ми спікерів з України, Канади та США."
			),
			"slider" => array(
				"button_gallery" => "ПЕРЕЙТИ У ГАЛЕРЕЮ"
			),
			"team_blocks" => array(
				"label" => "наша",
				"title" => "команда",
				"descr" => "ЕСМУ - це молодіжна екологічна організація, яка прагне інтегрувати якісну освіту про екологію в українські школи. Ми займаємося формальнимим та неформальнимим освітніми проєектами, а також створюємо контент для розвитку молодої громади. За рік існування ми залучили 800+ небайдужих підлітків в еологічних проєктах створених для їх громади. Окрім освітніх семінарів у селах та містечках України, ми також провели серію вебінарів ECO-DAY, протягом якого 150 учасників змогли почути ідеологію сталого розвитку 7ми спікерів з України, Канади та США."
			),
			"qanda" => array(
				"label" => "перегляньте",
				"title" => "Q & A",
				"par_tit1" => "Що Таке ЕСМУ І Як Я Можу Брати Участь?",
				"par1" => "ЕСМУ організовує різноманітні заходи — від семінарів та толок до медіа-кампаній та екологічних вечорів. Те, що поєднує їх: пріоритетність освіти щодо нашої ролі у навколишньому середовищі та її доступності (всі проекти та заходи ЕСМУ завжди були та будуть безкоштовними для їх учасників). Через те, що тепер у нас є два філіами, незабаром буде реалізовано ще більше проектів, онлайн та офлайн! Слідкуйте за @esmukraine в соціальних мережах, щоб побачити всі майбутні події та форми реєстрації.",
				"par_tit2" => "Як Я Можу Волонтерити З Вами?",
				"par2" => "ЕСМУ завжди шукає високомотивованих людей, які готові допомогти нам у наших проектах в Україні та в Інтернеті! Підпишіться на нашу розсилку нижче або напишіть на електронну пошту info@esmu.org, якщо ви хочете спробувати себе як волонтери.",
				"par_tit3" => "Я Хочу Провести Семінар ЕСМУ У Своєму Містечку. З Чого Слід Почати?",
				"par3" => "Ми будемо раді допомогти вам з органзацією та контентомі, а також забезпечити необхідну підтримку. Після першої події у вашій громаді ви стаєте амбасадором ЕСМУ (багато людей, які приєдналися до нас як амбасадори, залишаються в постійній команді ЕСМУ). Щоб детальніше обговорити це, напишіть нам електронною поштою info@esmu.org.",
				"par_tit4" => "Чи Можу Я Створити Власний Філіал ЕСМУ?",
				"par4" => "Абсолютно! Наразі у нас є ще два відділення, окрім київської команди. Ви можете приєднатися до цих команд або створити власну філію.<br>Бути керівником галузі вимагає певного досвіду організації заходів, любові до екологічної освіти та відданості роботі з молодими людьми.<br>Якщо у вас немає нічого з цього, але хочете розвинути ці навички - пишіть на info@esmu.org! Іноді ваша налаштованість та бажання вчитися — це все, що потрібно.",
				"par_tit5" => "Як Ще Я Можу Допомогти?",
				"par5" => "ЕСМУ — це неприбуткова організація, це означає, що ми не отримуємо ніяких фінансових інтересів від наших проектів. Ось чому ми завжди шукаємо організації та компанії, з якими ми могли співпрацювати.<br><br>Якщо ви зацікавлені у співпраці з ЕСМУ та вдосконаленні інформаційної доступності в маленьких містах, напишіть нам електронною поштою info@esmu.org.",
				"par_tit6" => "У Мене Все Ще Є Питання / Коментар / Пропозиція:",
				"par6" => "Ми будемо раді почути від вас! Напишіть нам на адресу info@esmu.org або зверніться до нас через соціальні мережі."
			)

		),

		"projects" => array(
			"label" => "перегляньте наші",
			"title" => "проєкти"
		),

		"footer" => array(
			"label" => "Екологічна Молодіжна Організація",
			"button_sup" => "Підтримати",
			"saytext" => "Скажи нам, що ти думаєш"
		),

		"donate" => array(
			"title" => array(
				"label" => "ви может допомогти нам через",
				"h1" => "ФОРМУ ДОНАТІВ"
			)
		)


	);
?>